#version: 0.2
Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
Ġ w
i n
h a
r e
n d
Ġt he
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
Ġ n
Ġ l
Ġ y
e s
e n
Ġt h
a r
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
ha t
Ġ I
Ġ he
v e
o t
Ġa nd
s t
o w
in g
a n
Ġo f
o m
Ġ g
a t
Ġb e
s e
Ġm y
Ġ in
c e
Ġ ha
l e
a y
l d
i r
e t
e d
u t
Ġm e
i m
it h
' s
Ġn ot
c h
Ġt hat
Ġ is
g h
A nd
Ġf or
k e
Ġ u
ou r
Ġw e
o o
i ll
Ġ e
he r
Ġw ith
en t
Ġ it
Ġyou r
a d
r i
Ġth ou
Ġs t
' d
Ġ k
om e
Ġh is
gh t
or d
i d
a s
T he
Ġ re
Ġha ve
I N
l y
r a
Ġl i
Ġh im
u r
Ġth is
a l
I O
Ġs o
E N
Ġa s
Ġd e
Ġ on
o re
h i
r o
ou ld
oo d
c k
a in
v er
A R
es t
Ġth y
Ġs ha
es s
e a
Ġd o
Ġw ill
a m
Ġn o
Ġb ut
u s
a nd
U S
i f
Ġs e
g e
T h
Ġa ll
Ġs u
a ke
T o
Ġhe r
r u
i on
Ġa n
t er
ar d
Ġl o
ha n
e ll
e ar
Ġs p
t h
Ġthe e
Ġ our
Ġf a
Ġsha ll
Ġb y
U C
i l
Ġa re
IN G
Ġ C
Ġn e
r om
Ġk n
h o
A N
Ġ R
T hat
Ġ v
E R
O R
a st
c t
ou s
Ġw hat
i ght
Ġs h
u l
Ġ '
E T
an t
E S
Ġu p
se l
q u
B ut
ar t
Ġg ood
r ow
in e
at h
Ġl ord
hi ch
u st
' ll
on e
Ġp r
Ġc om
Ġa t
Ġm an
Ġ M
W hat
Ġu n
Ġw he
Ġ E
K ING
Ġa m
e nd
Ġc on
i c
b le
r y
on g
i e
Ġb l
i ve
Ġf rom
v en
Ġ G
Ġs he
F or
Ġg o
a re
Ġm ore
I C
ou t
Ġthe m
a u
Ġw as
ot h
ot her
H e
Ġs ir
o l
Ġn ow
Ġ L
Ġ hat
o st
Ġ if
L O
in d
Ġthe re
Ġw ould
Ġkn ow
Ġc an
er s
I US
e p
f e
sel f
AR D
at her
re s
o nd
at e
Ġs ay
Ġhe re
Ġlo ve
Ġs w
Ġthe ir
Ġb r
p p
Ġ or
- -
Ġ S
a ll
Ġse e
Ġt han
Ġthe n
Ġk ing
Ġu s
Ġ O
Ġ B
Ġthe y
Ġa r
o d
M y
Ġl et
i g
Ġw or
u re
in k
Ġ H
or t
am e
h y
Ġ V
f ore
A s
Ġm ay
e l
Ġc ome
Ġ qu
oo k
W he
u n
is h
L I
Ġwe ll
K E
v es
Ġ j
Ġon e
Ġhat h
ir st
Y ou
Ġm ake
re at
a k
g ain
Ġm ust
ou nd
Ġg ra
Ġwe re
Ġh o
c i
Ġli ke
u e
ea k
T IO
Ġsh ould
it y
Ġp ro
Ġ P
Ġs a
Ġm ad
u m
Ġp l
e m
Ġf ather
A U
Ġha d
O M
Ġd id
im e
Ġup on
i ce
O N
Ġto o
p e
en ce
Ġ W
ou n
is t
w ard
Ġde ath
ow n
Ġ en
m an
o se
t o
I S
f ul
Ġ r
Ġp o
Ġwhe n
Ġsp eak
ent le
Ġ out
Ġw hich
IC H
i o
p t
Ġf ri
O L
D U
Ġa gain
DU KE
I n
Ġh ow
d e
E L
ig n
Ġ A
i ck
Ġt ru
Ġhe art
Ġha nd
Ġy et
C A
Th ou
ver y
ICH ARD
EN TIO
W ith
an ce
Ġs ome
Ġw ho
W hich
I f
i es
Ġm ar
i re
Ġh on
Ġm ine
ha r
or n
Ġof f
in ce
IN C
Ġ Y
a ck
Ġs on
Ġd is
Ġa l
' t
n g
W e
w n
Ġhe a
u ch
o y
F irst
Ġhe ar
Ġt ime
n ce
A B
Ġsu ch
n ess
e c
L A
Ġbr other
O f
Ġbl ood
it her
Ġa b
U E
Ġthe se
W hy
N o
Ġg ive
Ġf o
Ġd ay
ĠI I
Ġe ar
ĠR ICHARD
is e
Ġe x
Ġ ro
Th is
T ER
Ġli fe
e et
Ġt ell
S o
UC H
Ġth ink
Ġl ook
ou l
Ġe y
Ġw ord
Ġwhe re
e en
t her
a ge
Ġt ake
UC ES
G LO
Ġfri end
UCES TER
GLO UCESTER
e f
er v
a g
ad y
row n
Ġd es
ing s
a ve
n ot
ur se
Ġg entle
R Y
H ow
Ġ ri
a se
w ay
ur n
INC ENTIO
Q UE
QUE EN
Ġl ea
t is
ĠO F
Ġar t
Ġm ost
Whe re
Ġhon our
B R
L AN
Ġm uch
Ġs l
Ġw ar
Ġf l
m ent
Ġmad e
N ow
Ġha st
Ġt w
Ġf ear
Ġ T
au ght
EN RY
Ġbe t
I s
L E
b er
ĠG od
ve d
ou gh
Ġb re
f f
c c
ow er
Ġne ver
ĠV INCENTIO
B e
a p
Ġ K
i gh
Ġfa ir
Ġg reat
e e
it t
Ġm en
Ġne w
W ho
ĠR ome
ast er
or row
u ke
i z
OR K
o ld
at ion
Ġp art
IN IUS
re e
id e
oun t
O r
Ġc all
p le
Ġan y
Ġhea ven
Ġa d
Ġcom m
I t
Y our
Ġst and
Ġtru e
Ġcan not
D W
Ġbe en
ear s
Ġn ame
DW ARD
Ġc l
Ġp re
Ġsw eet
Ġpr ay
Ġd oth
, --
h ing
U M
P ET
Ġno ble
T H
Ġp le
as s
L UC
Ġo wn
Ġ D
Ġp er
ou se
A y
u ll
C ome
The re
Ġw r
if e
Ġd one
a w
t s
Ġt r
Ġw ay
Ġhe ad
Ġo ther
g er
Ġme an
re d
Whe n
Ġn or
M EN
d ward
E O
Ġs c
Ġp res
R OM
Ġs oul
ROM EO
v ing
Ġbe ar
a ce
ĠC l
Ġn ight
EN IUS
Ġwor ld
MEN ENIUS
au se
Ġbe fore
Ġb oth
Ġqu een
m s
p er
The n
aught er
l i
Ġm o
Ġc hi
He re
R UCH
PET RUCH
PETRUCH IO
t y
Ġde ad
a ble
Ġ very
T ES
B y
it e
Ġ ra
t he
Ġ ke
T han
Ġ F
l es
Ġd own
Ġcon t
Ġmy self
Ġa pp
o s
H A
G R
Ġw h
Ġre m
ĠL ord
Ġth us
OR IO
LAN US
ORIO LANUS
a b
S ec
Ġlea ve
C ORIOLANUS
Sec ond
Ġbe ing
ct ion
ĠE dward
N or
res s
Ġgra ce
s w
Ġbe g
l ess
Ġey es
B A
le d
l and
Ġm other
Ġm a
r an
Ġo ld
Ġ im
IN A
ĠE DWARD
it iz
itiz en
p s
Ġe ver
ĠM ar
Ġl ong
l o
Ġli ve
Ġchi ld
L et
ain t
Ġw ife
S he
Ġre p
ĠII I
Ġa way
Ġw om
Ġpo or
Ġfriend s
Ġa f
f or
c ome
Ġm ight
w ick
nd er
Ġst ay
ea ce
k s
ou d
at ch
Ġd ie
Ġ J
Ġ ru
Ġcom es
Ġcon s
ar wick
ow s
Ġman y
Ġc rown
Ġp e
T is
ha ll
is on
Ġl e
ĠY ORK
is s
Ġha r
Ġthou ght
Ġre st
u ck
IS AB
EL LA
Ġh ouse
ISAB ELLA
er c
i an
Ġc our
Ġ ent
Ġli e
R AN
c he
re n
Ġs et
J U
or s
at ter
w ell
LI ET
LE ON
ĠW arwick
JU LIET
LEON TES
N ay
Ġg one
Ġbet ter
itt le
Ġd aughter
M I
ou ght
r ant
Ġpr ince
D Y
H is
Ġt ong
Ġnot hing
C E
V OL
LA DY
EN CE
T A
i ed
Ġke ep
Ġw it
G o
c es
Ġs le
Ġre s
W ell
i ous
har d
Ġnew s
i er
oo l
Ġt ri
Ġg ri
S IC
un e
Ġth ose
SIC INIUS
s s
on t
N ot
Ġlord s
Ġagain st
Ġl ittle
Ġh our
f ord
Ġb est
ard on
ak es
Ġhe nce
U n
e w
se d
l se
Ġfa ce
il t
Ġfo ll
Ġa cc
O n
u d
P R
ar k
Ġe nd
Ġyou ng
or k
Ġth ing
Ġst ill
ie ld
Ġk ind
S T
Ġp ri
Ġp ur
al k
Th y
Ġcom p
LUC IO
in s
ĠI V
a le
Ġp ut
Ġtw o
Ġp ower
ic hard
Ġc ha
Ġhim self
c l
re t
Ġg u
ri ed
Ġde ar
P ro
in ess
Ġf irst
ci ous
Ġp eace
Ġe lse
er t
S ir
as on
hi le
Ġsu b
a il
Ġun to
ĠA n
f t
Ġs m
i le
r ay
ut y
Ġt ill
R I
Ġc o
Ġb id
Ġt ra
Ġh us
e ct
ET H
Ġthere fore
ĠE LI
Ġb ack
Z AB
Ġear th
Ġword s
Ġc ount
ĠELI ZAB
ĠELIZAB ETH
Ġd re
m en
y al
Ġc ould
i us
b and
Ġf ind
H ave
o ple
Ġtong ue
or se
Ġne ed
Ġth ine
Ġl ady
ĠY ork
t w
in t
g et
Ġf ell
Ġfor th
en ry
Ġho pe
H ENRY
Ġh igh
l p
S t
et h
Ġh ome
M ER
ee ch
ĠRome o
Ġhus band
C L
Ġri ght
Ġd uke
re r
Ġb an
ut h
Ġthou gh
W AR
Ġ What
W IC
f ort
ĠV I
WAR WIC
WARWIC K
m e
U T
i x
Ġc he
ve re
g ed
a ch
Ġb ra
hi p
is ter
Ġm ind
Ġc har
ĠH ENRY
Ġpe ople
d s
N urse
ĠC itizen
Ġt re
The y
HA M
ĠH enry
P U
e ed
Ġb ri
Ġc han
I AN
Ġsh ow
L ET
Ġcon f
Ġhand s
Ġl aw
ĠR ichard
PU LET
b e
E Y
Ġg l
Ġon ce
Ġw hy
Ġsa id
Ġm aster
Ġc ause
Ġim p
G E
M IO
G ood
ous in
Ġn one
Ġb od
Ġj oy
erv ant
S hall
A ll
Ġfor t
Ġbr ing
Ġd ou
at es
Y et
UC KING
Ġe very
BR UT
UCKING HAM
BRUT US
ir d
i et
Ġli ght
F rom
ES S
O KE
Ġm ist
ĠB OL
ING BR
Ġp ass
T RAN
B UCKINGHAM
ĠBOL INGBR
TRAN IO
ĠBOLINGBR OKE
b t
D o
Ġw o
Ġth r
Ġn at
W ill
v ost
sw er
Ġro yal
l t
it s
ar y
c le
P ER
ĠM AR
Ġc ame
T IS
Ġwho se
Ġt ears
Ġple ase
l f
v y
or y
ro ke
Ġp ardon
N E
C l
Ġb es
Ġde v
G AR
Ġhe ard
ar ry
Ġha pp
Ġar m
Ġj ust
p ose
Ġb oy
Ġf ull
Ġwr ong
Ġpres ent
ĠMAR GAR
ĠMARGAR ET
Ġm is
en s
Ġe re
Ġl and
Ġl ast
ul t
Ġst ate
e el
Ġs ince
A TH
Ġpl ace
MI L
b l
Ġme et
Ġk ill
o ck
s and
Ġaf ter
Ġu nder
c ent
est y
it ion
OR D
H OR
Ġc are
Ġho ld
Ġs orrow
GR E
AN GE
Ġthou sand
ANGE LO
C U
O ur
are nce
Ġwh om
AR INA
Ġfoll ow
Ġhe lp
Ġf ar
d ay
Ġl ess
ce ive
Ġwe ep
sel ves
ci us
Ġen em
Ġh ither
Ġab out
Ġey e
Ġsha me
K ATH
KATH ARINA
on s
Ġp at
Ġf al
Ġsu n
i ol
ur de
Ġf ool
Ġan swer
A n
Ġc h
ir t
a ir
Ġfa ll
as ure
Ġma id
U p
Ġb us
L US
th y
Ġhat e
ES CA
Ġgentle man
ĠK ing
Ġgri ef
Ġgra cious
Ġc ousin
ESCA LUS
o ve
im es
Ġst ri
Ġin to
Ġm akes
j ect
i ld
Ġst re
H ath
ĠE ng
Ġwom an
i v
O S
Ġdo st
ic es
Ġh um
Ġc oun
D UCH
Ġt urn
ĠD uke
Ġsle ep
Ġcom fort
urde rer
DUCH ESS
it or
Ġbe l
p her
L ord
al t
Ġo ver
Ġt alk
Ġbod y
Ġb u
Ġg r
ut e
t end
de ed
m orrow
ge lo
Ġw ilt
ĠMar cius
Ġ i
I A
Ġbe d
is ed
ie ve
Ġsee m
Ġpro ve
Ġpl ay
i ence
CA MIL
ĠCl arence
CAMIL LO
e re
an s
Ġin st
om et
Ġwe l
ad e
Ġre t
i ly
Ġd ra
Ġde ed
Ġthan k
G od
Ġs ound
Ġs er
T EN
ill ain
ho ld
Ġv o
Ġf ight
Ġsw ord
Ġcour t
vere ign
Ġfal se
Ġin deed
ĠAn gelo
HOR TEN
HORTEN S
S h
Ġb o
ou ch
Ġu se
Ġe ven
Ġan other
Ġgra ve
Ġad v
F RI
Ġfell ow
Pro vost
Up on
Ġso vereign
HORTENS IO
FRI AR
, '
Ġha s
Ġe m
Ġc ur
ur y
e al
pe ct
BA P
Ġban ish
Ġfort une
TIS TA
BAP TISTA
p l
Y C
p en
Ġas s
Ġse nd
Ġw ant
Ġre ven
fe ct
AU T
C OM
Ġr ather
Ġpr ison
Ġm erc
Ġm atter
Ġcount ry
OL YC
COM INIUS
AUT OLYC
AUTOLYC US
. '
A re
Ġli es
Ġon ly
M ore
E ven
Ġw ish
Ġy ears
AR ENCE
Ġre ason
Ġtr uth
Th ird
Ġv irt
o f
i or
an y
Ġd an
W ould
EN ES
Ġ But
Ġp ers
r ance
Ġbre ath
Ġar ms
Ġdre am
Ġdou bt
pher d
CL ARENCE
d d
d er
en er
Ġg i
Ġs ent
Ġst ra
B EN
M AR
N OR
Ġdis c
VOL IO
Ġsha lt
Cl own
Ġbus iness
BEN VOLIO
A l
b y
A t
he d
Ġs en
Ġsp ir
Ġp rom
Ġho ly
erv ing
Ġen ough
Ġcomm and
UM IO
PER O
PR OS
GR UMIO
PROS PERO
i a
k en
ar s
at or
Ġbe a
Ġl ay
Ġc ra
Ġso ld
Ġs ea
Ġfa re
Ġw ind
Ġsw ear
Ġp ity
Ġha ng
Ġcont ent
Ġst ran
Ġpr oud
MER CU
ĠM urderer
MERCU TIO
et er
i ke
Ġde p
Ġse c
Ġd are
Ġli ves
gain st
ĠK ate
LUC ENTIO
Ġrem em
Ġnat ure
Ġwel come
Ġv illain
T w
ha m
c om
Ġg re
Ġg et
Ġwith in
est er
ĠC ome
Ġt end
Ġsa w
Ġmad am
P OM
LAN D
Ġf ree
Ġk iss
Ġgo ds
Ġhapp y
POM P
ha l
ver s
Ġc ity
P AU
a pt
We re
Ġf oul
Ġs erv
L INA
Ġs ister
Ġbes eech
Ġs omet
PAU LINA
er y
Ġd en
at t
u se
i ent
Ġyour s
Ġo ath
ond er
ag ue
Ġbre ak
Y ORK
Ġth ree
Ġmean s
Ġy ield
ert ain
get her
GRE MIO
Ġsub ject
POMP EY
y b
P O
Ġa w
Ġm er
an c
AN T
us ic
LI X
Ġb orn
Ġblood y
Ġlook s
ef t
Ġth ings
UM N
li ke
Ġ Nor
che s
Ġw hile
Ġh orse
PO LIX
VOL UMN
POLIX ENES
VOLUMN IA
u p
Ġw in
H er
u es
Ġsp o
Ġfa ith
ING S
r ong
Ġyour self
Ġsu pp
Ġw ound
Ġt em
G ON
Ġf ire
en ger
Ġma j
cent io
Ġtra itor
ĠS erving
yb alt
ST INGS
ĠServing man
b s
re m
S ay
Ġl am
Ġd ru
ĠL AU
Ġmar k
Ġcomm on
Ġchild ren
R ENCE
Ġmist ress
b roke
ess enger
HA STINGS
ĠLAU RENCE
B Y
Ġbe at
Ġde f
Ġv al
B ER
Ġre qu
Ġc ond
There fore
for m
Ġun cle
Ġmaj esty
F F
Ġs in
Ġto ld
Ġm et
W as
Ġso on
Ġse en
Ġl ate
L ook
C LI
Ġsa ve
Ġday s
Ġdes er
Ġa ff
TH UM
Ġwo e
ĠEng land
Ġtend er
Ġl eft
BER LAND
CLI FF
NOR THUM
NORTHUM BERLAND
I D
Ġm on
r ing
ce d
b ed
id es
id ow
e ver
Ġdo es
Ġsu re
T ake
Ġs ight
Thou gh
Ġret urn
Ġmerc y
Ġg ener
Ġfare well
a c
m p
he s
re l
Ġs it
t en
d om
Ġs ad
ter s
ear n
Ġ AN
Ġgo ld
Ġde ep
un es
Ġmar ry
Ġfo ot
ĠJ ul
Ġwar rant
Ġthr ough
Ġhea vy
Ġpur pose
Ġdan ger
ĠAN NE
A h
u nd
m er
a im
our s
Ġ ill
v ent
D id
Ġc ho
i ct
Ġg row
G ive
INC E
Ġn urse
ment s
Ġc old
if ford
CA PULET
ign ior
Ġto gether
PR INCE
a z
ce ed
ent y
a id
Ġas k
us h
Ġlo st
Ġwith out
ol ing
Ġrep ort
Ġpl uck
Ġlie ge
are well
ro ss
or iol
Ġt imes
Ġbel ieve
Ġspir it
oling broke
s h
n o
g s
l ing
Ġw at
Ġa ir
Ġhe ir
et s
ain s
Ġa ge
ou th
Ġthy self
Ġsay s
Ġj o
Who se
Ġlo ss
ĠM ont
On e
Ġstran ge
Ġl earn
ĠB olingbroke
c a
x t
n er
H ad
i al
Ġc ry
A LO
ak ing
Ġear s
Ġhast e
Ġsu ff
Ġent reat
Ġdev il
Ġgr ound
Sh ould
Ġpers on
ĠJul iet
ĠCl ifford
W h
Ġa g
om an
in ed
Ġf ly
Ġm ur
Ġfa st
Ġv is
Ġp ast
n ight
au d
ĠL u
Ġto ward
Ġfri ar
Ġdis p
Ġsl ain
Ġbet w
ix t
Ġjust ice
Ġfa ult
ĠF rance
Ġstra ight
L ike
Ġremem ber
I Z
F L
in a
M ay
S ome
Ġ ord
The se
ut ion
Ġn ear
Ġs il
ĠC A
AU F
entle man
Ġqu ick
Ġtru st
Ġal one
Ġdes ire
Ġc urse
Ġb old
Ġwor thy
Ġinst ru
Ġbea uty
Ġserv ice
Ġst rong
ID IUS
OR IZ
ĠCA PULET
AUF IDIUS
FL ORIZ
FLORIZ EL
s o
it he
ĠI s
n ing
C an
w ith
IO N
ad am
T ell
V ER
ure d
Ġf ound
Ġre ady
Ġru n
Ġhar d
Ġbr ought
Ġpo ss
Ġenem y
Ġt ouch
Ġreven ge
Ġgener al
aud io
H a
v o
! '
S E
Ġin f
Ġw oo
am ill
Ġlo se
i ble
au n
Ġknow s
Ġcan st
Ġit self
ĠS en
ink s
un t
ce pt
um ber
Ġ Here
Ġthought s
Ġg rant
Ġmar ried
Ġd uty
Ġchar ge
ĠT ybalt
ĠSen ator
S p
u a
l ou
Ġis s
Ġwe ar
Ġre ad
C IUS
e ep
Ġqu ar
Ġ You
Ġpro f
R ICHARD
Ġmar ri
Ġm orn
B ec
Ġstand s
Ġde li
che d
Ġhour s
BA ST
s hip
Ġsp eed
Ġconf ess
Ġstre ng
She pherd
A gainst
c ester
Ġtw enty
ithe e
SE BAST
SEBAST IAN
g u
Ġ N
O W
Ġm in
on es
Ġc ar
Ġhe ll
Ġin t
Ġin c
