{"ƒА": 0, "ƒБ": 1, "ƒВ": 2, "ƒГ": 3, "ƒД": 4, "ƒЕ": 5, "ƒЖ": 6, "ƒЗ": 7, "ƒИ": 8, "ƒЙ": 9, "ƒК": 10, "ƒЛ": 11, "ƒМ": 12, "ƒН": 13, "ƒО": 14, "ƒП": 15, "ƒР": 16, "ƒС": 17, "ƒТ": 18, "ƒУ": 19, "ƒФ": 20, "ƒХ": 21, "ƒЦ": 22, "ƒЧ": 23, "ƒШ": 24, "ƒЩ": 25, "ƒЪ": 26, "ƒЫ": 27, "ƒЬ": 28, "ƒЭ": 29, "ƒЮ": 30, "ƒЯ": 31, "ƒ†": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ƒ°": 127, "ƒҐ": 128, "ƒ£": 129, "ƒ§": 130, "ƒ•": 131, "ƒ¶": 132, "ƒІ": 133, "ƒ®": 134, "ƒ©": 135, "ƒ™": 136, "ƒЂ": 137, "ƒђ": 138, "ƒ≠": 139, "ƒЃ": 140, "ƒѓ": 141, "ƒ∞": 142, "ƒ±": 143, "ƒ≤": 144, "ƒ≥": 145, "ƒі": 146, "ƒµ": 147, "ƒґ": 148, "ƒЈ": 149, "ƒЄ": 150, "ƒє": 151, "ƒЇ": 152, "ƒї": 153, "ƒЉ": 154, "ƒљ": 155, "ƒЊ": 156, "ƒњ": 157, "≈А": 158, "≈Б": 159, "≈В": 160, "¬°": 161, "¬Ґ": 162, "¬£": 163, "¬§": 164, "¬•": 165, "¬¶": 166, "¬І": 167, "¬®": 168, "¬©": 169, "¬™": 170, "¬Ђ": 171, "¬ђ": 172, "≈Г": 173, "¬Ѓ": 174, "¬ѓ": 175, "¬∞": 176, "¬±": 177, "¬≤": 178, "¬≥": 179, "¬і": 180, "¬µ": 181, "¬ґ": 182, "¬Ј": 183, "¬Є": 184, "¬є": 185, "¬Ї": 186, "¬ї": 187, "¬Љ": 188, "¬љ": 189, "¬Њ": 190, "¬њ": 191, "√А": 192, "√Б": 193, "√В": 194, "√Г": 195, "√Д": 196, "√Е": 197, "√Ж": 198, "√З": 199, "√И": 200, "√Й": 201, "√К": 202, "√Л": 203, "√М": 204, "√Н": 205, "√О": 206, "√П": 207, "√Р": 208, "√С": 209, "√Т": 210, "√У": 211, "√Ф": 212, "√Х": 213, "√Ц": 214, "√Ч": 215, "√Ш": 216, "√Щ": 217, "√Ъ": 218, "√Ы": 219, "√Ь": 220, "√Э": 221, "√Ю": 222, "√Я": 223, "√†": 224, "√°": 225, "√Ґ": 226, "√£": 227, "√§": 228, "√•": 229, "√¶": 230, "√І": 231, "√®": 232, "√©": 233, "√™": 234, "√Ђ": 235, "√ђ": 236, "√≠": 237, "√Ѓ": 238, "√ѓ": 239, "√∞": 240, "√±": 241, "√≤": 242, "√≥": 243, "√і": 244, "√µ": 245, "√ґ": 246, "√Ј": 247, "√Є": 248, "√є": 249, "√Ї": 250, "√ї": 251, "√Љ": 252, "√љ": 253, "√Њ": 254, "√њ": 255, "ƒ†t": 256, "he": 257, "ƒ†a": 258, "ou": 259, "ƒ†s": 260, "ƒ†m": 261, "ƒ†w": 262, "in": 263, "ha": 264, "re": 265, "nd": 266, "ƒ†the": 267, "ƒ†b": 268, "is": 269, "or": 270, "ƒ†f": 271, "er": 272, "ll": 273, "it": 274, "on": 275, "ƒ†d": 276, "ƒ†c": 277, "ƒ†n": 278, "ƒ†l": 279, "ƒ†y": 280, "es": 281, "en": 282, "ƒ†th": 283, "ar": 284, "ƒ†h": 285, "ƒ†o": 286, "ƒ†to": 287, "ƒ†you": 288, "ƒ†p": 289, "hat": 290, "ƒ†I": 291, "ƒ†he": 292, "ve": 293, "ot": 294, "ƒ†and": 295, "st": 296, "ow": 297, "ing": 298, "an": 299, "ƒ†of": 300, "om": 301, "ƒ†g": 302, "at": 303, "ƒ†be": 304, "se": 305, "ƒ†my": 306, "ƒ†in": 307, "ce": 308, "ƒ†ha": 309, "le": 310, "ay": 311, "ld": 312, "ir": 313, "et": 314, "ed": 315, "ut": 316, "ƒ†me": 317, "im": 318, "ith": 319, "'s": 320, "ƒ†not": 321, "ch": 322, "ƒ†that": 323, "ƒ†is": 324, "gh": 325, "And": 326, "ƒ†for": 327, "ke": 328, "ƒ†u": 329, "our": 330, "ƒ†we": 331, "oo": 332, "ill": 333, "ƒ†e": 334, "her": 335, "ƒ†with": 336, "ent": 337, "ƒ†it": 338, "ƒ†your": 339, "ad": 340, "ri": 341, "ƒ†thou": 342, "ƒ†st": 343, "'d": 344, "ƒ†k": 345, "ome": 346, "ƒ†his": 347, "ght": 348, "ord": 349, "id": 350, "as": 351, "The": 352, "ƒ†re": 353, "ƒ†have": 354, "IN": 355, "ly": 356, "ra": 357, "ƒ†li": 358, "ƒ†him": 359, "ur": 360, "ƒ†this": 361, "al": 362, "IO": 363, "ƒ†so": 364, "EN": 365, "ƒ†as": 366, "ƒ†de": 367, "ƒ†on": 368, "ore": 369, "hi": 370, "ro": 371, "ould": 372, "ood": 373, "ck": 374, "ain": 375, "ver": 376, "AR": 377, "est": 378, "ƒ†thy": 379, "ƒ†sha": 380, "ess": 381, "ea": 382, "ƒ†do": 383, "ƒ†will": 384, "am": 385, "ƒ†no": 386, "ƒ†but": 387, "us": 388, "and": 389, "US": 390, "if": 391, "ƒ†se": 392, "ge": 393, "Th": 394, "ƒ†all": 395, "ƒ†su": 396, "ake": 397, "To": 398, "ƒ†her": 399, "ru": 400, "ion": 401, "ƒ†an": 402, "ter": 403, "ard": 404, "ƒ†lo": 405, "han": 406, "ell": 407, "ear": 408, "ƒ†sp": 409, "th": 410, "ƒ†thee": 411, "ƒ†our": 412, "ƒ†fa": 413, "ƒ†shall": 414, "ƒ†by": 415, "UC": 416, "il": 417, "ƒ†are": 418, "ING": 419, "ƒ†C": 420, "ƒ†ne": 421, "rom": 422, "ƒ†kn": 423, "ho": 424, "AN": 425, "ƒ†R": 426, "That": 427, "ƒ†v": 428, "ER": 429, "OR": 430, "ast": 431, "ct": 432, "ous": 433, "ƒ†what": 434, "ight": 435, "ƒ†sh": 436, "ul": 437, "ƒ†'": 438, "ET": 439, "ant": 440, "ES": 441, "ƒ†up": 442, "sel": 443, "qu": 444, "But": 445, "art": 446, "ƒ†good": 447, "row": 448, "ine": 449, "ath": 450, "ƒ†lord": 451, "hich": 452, "ust": 453, "'ll": 454, "one": 455, "ƒ†pr": 456, "ƒ†com": 457, "ƒ†at": 458, "ƒ†man": 459, "ƒ†M": 460, "What": 461, "ƒ†un": 462, "ƒ†whe": 463, "ƒ†E": 464, "KING": 465, "ƒ†am": 466, "end": 467, "ƒ†con": 468, "ic": 469, "ble": 470, "ry": 471, "ong": 472, "ie": 473, "ƒ†bl": 474, "ive": 475, "ƒ†from": 476, "ven": 477, "ƒ†G": 478, "ƒ†she": 479, "For": 480, "ƒ†go": 481, "are": 482, "ƒ†more": 483, "IC": 484, "out": 485, "ƒ†them": 486, "au": 487, "ƒ†was": 488, "oth": 489, "other": 490, "He": 491, "ƒ†sir": 492, "ol": 493, "ƒ†now": 494, "ƒ†L": 495, "ƒ†hat": 496, "ost": 497, "ƒ†if": 498, "LO": 499, "ind": 500, "ƒ†there": 501, "ƒ†would": 502, "ƒ†know": 503, "ƒ†can": 504, "ers": 505, "IUS": 506, "ep": 507, "fe": 508, "self": 509, "ARD": 510, "ather": 511, "res": 512, "ond": 513, "ate": 514, "ƒ†say": 515, "ƒ†here": 516, "ƒ†love": 517, "ƒ†sw": 518, "ƒ†their": 519, "ƒ†br": 520, "pp": 521, "ƒ†or": 522, "--": 523, "ƒ†S": 524, "all": 525, "ƒ†see": 526, "ƒ†than": 527, "ƒ†then": 528, "ƒ†king": 529, "ƒ†us": 530, "ƒ†O": 531, "ƒ†B": 532, "ƒ†they": 533, "ƒ†ar": 534, "od": 535, "My": 536, "ƒ†let": 537, "ig": 538, "ƒ†wor": 539, "ure": 540, "ink": 541, "ƒ†H": 542, "ort": 543, "ame": 544, "hy": 545, "ƒ†V": 546, "fore": 547, "As": 548, "ƒ†may": 549, "el": 550, "ƒ†come": 551, "ƒ†qu": 552, "ook": 553, "Whe": 554, "un": 555, "ish": 556, "LI": 557, "ƒ†well": 558, "KE": 559, "ves": 560, "ƒ†j": 561, "ƒ†one": 562, "ƒ†hath": 563, "irst": 564, "You": 565, "ƒ†make": 566, "reat": 567, "ak": 568, "gain": 569, "ƒ†must": 570, "ound": 571, "ƒ†gra": 572, "ƒ†were": 573, "ƒ†ho": 574, "ci": 575, "ƒ†like": 576, "ue": 577, "eak": 578, "TIO": 579, "ƒ†should": 580, "ity": 581, "ƒ†pro": 582, "ƒ†P": 583, "ƒ†sa": 584, "ƒ†mad": 585, "um": 586, "ƒ†pl": 587, "em": 588, "ƒ†father": 589, "AU": 590, "ƒ†had": 591, "OM": 592, "ƒ†did": 593, "ime": 594, "ƒ†upon": 595, "ice": 596, "ON": 597, "ƒ†too": 598, "pe": 599, "ence": 600, "ƒ†W": 601, "oun": 602, "ist": 603, "ward": 604, "ƒ†death": 605, "own": 606, "ƒ†en": 607, "man": 608, "ose": 609, "to": 610, "IS": 611, "ful": 612, "ƒ†r": 613, "ƒ†po": 614, "ƒ†when": 615, "ƒ†speak": 616, "entle": 617, "ƒ†out": 618, "ƒ†which": 619, "ICH": 620, "io": 621, "pt": 622, "ƒ†fri": 623, "OL": 624, "DU": 625, "ƒ†again": 626, "DUKE": 627, "In": 628, "ƒ†how": 629, "de": 630, "EL": 631, "ign": 632, "ƒ†A": 633, "ick": 634, "ƒ†tru": 635, "ƒ†heart": 636, "ƒ†hand": 637, "ƒ†yet": 638, "CA": 639, "Thou": 640, "very": 641, "ICHARD": 642, "ENTIO": 643, "With": 644, "ance": 645, "ƒ†some": 646, "ƒ†who": 647, "Which": 648, "If": 649, "ies": 650, "ƒ†mar": 651, "ire": 652, "ƒ†hon": 653, "ƒ†mine": 654, "har": 655, "orn": 656, "ƒ†off": 657, "ince": 658, "INC": 659, "ƒ†Y": 660, "ack": 661, "ƒ†son": 662, "ƒ†dis": 663, "ƒ†al": 664, "'t": 665, "ng": 666, "We": 667, "wn": 668, "ƒ†hea": 669, "uch": 670, "oy": 671, "First": 672, "ƒ†hear": 673, "ƒ†time": 674, "nce": 675, "AB": 676, "ƒ†such": 677, "ness": 678, "ec": 679, "LA": 680, "ƒ†brother": 681, "Of": 682, "ƒ†blood": 683, "ither": 684, "ƒ†ab": 685, "UE": 686, "ƒ†these": 687, "Why": 688, "No": 689, "ƒ†give": 690, "ƒ†fo": 691, "ƒ†day": 692, "ƒ†II": 693, "ƒ†ear": 694, "ƒ†RICHARD": 695, "ise": 696, "ƒ†ex": 697, "ƒ†ro": 698, "This": 699, "TER": 700, "ƒ†life": 701, "eet": 702, "ƒ†tell": 703, "So": 704, "UCH": 705, "ƒ†think": 706, "ƒ†look": 707, "oul": 708, "ƒ†ey": 709, "ƒ†word": 710, "ƒ†where": 711, "een": 712, "ther": 713, "age": 714, "ƒ†take": 715, "UCES": 716, "GLO": 717, "ƒ†friend": 718, "UCESTER": 719, "GLOUCESTER": 720, "ef": 721, "erv": 722, "ag": 723, "ady": 724, "rown": 725, "ƒ†des": 726, "ings": 727, "ave": 728, "not": 729, "urse": 730, "ƒ†gentle": 731, "RY": 732, "How": 733, "ƒ†ri": 734, "ase": 735, "way": 736, "urn": 737, "INCENTIO": 738, "QUE": 739, "QUEEN": 740, "ƒ†lea": 741, "tis": 742, "ƒ†OF": 743, "ƒ†art": 744, "ƒ†most": 745, "Where": 746, "ƒ†honour": 747, "BR": 748, "LAN": 749, "ƒ†much": 750, "ƒ†sl": 751, "ƒ†war": 752, "ƒ†fl": 753, "ment": 754, "ƒ†made": 755, "Now": 756, "ƒ†hast": 757, "ƒ†tw": 758, "ƒ†fear": 759, "ƒ†T": 760, "aught": 761, "ENRY": 762, "ƒ†bet": 763, "Is": 764, "LE": 765, "ber": 766, "ƒ†God": 767, "ved": 768, "ough": 769, "ƒ†bre": 770, "ff": 771, "cc": 772, "ower": 773, "ƒ†never": 774, "ƒ†VINCENTIO": 775, "Be": 776, "ap": 777, "ƒ†K": 778, "igh": 779, "ƒ†fair": 780, "ƒ†great": 781, "ee": 782, "itt": 783, "ƒ†men": 784, "ƒ†new": 785, "Who": 786, "ƒ†Rome": 787, "aster": 788, "orrow": 789, "uke": 790, "iz": 791, "ORK": 792, "old": 793, "ation": 794, "ƒ†part": 795, "INIUS": 796, "ree": 797, "ide": 798, "ount": 799, "Or": 800, "ƒ†call": 801, "ple": 802, "ƒ†any": 803, "ƒ†heaven": 804, "ƒ†ad": 805, "ƒ†comm": 806, "It": 807, "Your": 808, "ƒ†stand": 809, "ƒ†true": 810, "ƒ†cannot": 811, "DW": 812, "ƒ†been": 813, "ears": 814, "ƒ†name": 815, "DWARD": 816, "ƒ†cl": 817, "ƒ†pre": 818, "ƒ†sweet": 819, "ƒ†pray": 820, "ƒ†doth": 821, ",--": 822, "hing": 823, "UM": 824, "PET": 825, "ƒ†noble": 826, "TH": 827, "ƒ†ple": 828, "ass": 829, "LUC": 830, "ƒ†own": 831, "ƒ†D": 832, "ƒ†per": 833, "ouse": 834, "Ay": 835, "ull": 836, "Come": 837, "There": 838, "ƒ†wr": 839, "ife": 840, "ƒ†done": 841, "aw": 842, "ts": 843, "ƒ†tr": 844, "ƒ†way": 845, "ƒ†head": 846, "ƒ†other": 847, "ger": 848, "ƒ†mean": 849, "red": 850, "When": 851, "ƒ†nor": 852, "MEN": 853, "dward": 854, "EO": 855, "ƒ†sc": 856, "ƒ†pres": 857, "ROM": 858, "ƒ†soul": 859, "ROMEO": 860, "ving": 861, "ƒ†bear": 862, "ace": 863, "ƒ†Cl": 864, "ƒ†night": 865, "ENIUS": 866, "ƒ†world": 867, "MENENIUS": 868, "ause": 869, "ƒ†before": 870, "ƒ†both": 871, "ƒ†queen": 872, "ms": 873, "per": 874, "Then": 875, "aughter": 876, "li": 877, "ƒ†mo": 878, "ƒ†chi": 879, "Here": 880, "RUCH": 881, "PETRUCH": 882, "PETRUCHIO": 883, "ty": 884, "ƒ†dead": 885, "able": 886, "ƒ†very": 887, "TES": 888, "By": 889, "ite": 890, "ƒ†ra": 891, "the": 892, "ƒ†ke": 893, "Than": 894, "ƒ†F": 895, "les": 896, "ƒ†down": 897, "ƒ†cont": 898, "ƒ†myself": 899, "ƒ†app": 900, "os": 901, "HA": 902, "GR": 903, "ƒ†wh": 904, "ƒ†rem": 905, "ƒ†Lord": 906, "ƒ†thus": 907, "ORIO": 908, "LANUS": 909, "ORIOLANUS": 910, "ab": 911, "Sec": 912, "ƒ†leave": 913, "CORIOLANUS": 914, "Second": 915, "ƒ†being": 916, "ction": 917, "ƒ†Edward": 918, "Nor": 919, "ress": 920, "ƒ†grace": 921, "sw": 922, "ƒ†beg": 923, "less": 924, "ƒ†eyes": 925, "BA": 926, "led": 927, "land": 928, "ƒ†mother": 929, "ƒ†ma": 930, "ran": 931, "ƒ†old": 932, "ƒ†im": 933, "INA": 934, "ƒ†EDWARD": 935, "itiz": 936, "itizen": 937, "ps": 938, "ƒ†ever": 939, "ƒ†Mar": 940, "ƒ†long": 941, "lo": 942, "ƒ†live": 943, "ƒ†child": 944, "Let": 945, "aint": 946, "ƒ†wife": 947, "She": 948, "ƒ†rep": 949, "ƒ†III": 950, "ƒ†away": 951, "ƒ†wom": 952, "ƒ†poor": 953, "ƒ†friends": 954, "ƒ†af": 955, "for": 956, "come": 957, "ƒ†might": 958, "wick": 959, "nder": 960, "ƒ†stay": 961, "eace": 962, "ks": 963, "oud": 964, "atch": 965, "ƒ†die": 966, "ƒ†J": 967, "ƒ†ru": 968, "ƒ†comes": 969, "ƒ†cons": 970, "arwick": 971, "ows": 972, "ƒ†many": 973, "ƒ†crown": 974, "ƒ†pe": 975, "Tis": 976, "hall": 977, "ison": 978, "ƒ†le": 979, "ƒ†YORK": 980, "iss": 981, "ƒ†har": 982, "ƒ†thought": 983, "ƒ†rest": 984, "uck": 985, "ISAB": 986, "ELLA": 987, "ƒ†house": 988, "ISABELLA": 989, "erc": 990, "ian": 991, "ƒ†cour": 992, "ƒ†ent": 993, "ƒ†lie": 994, "RAN": 995, "che": 996, "ren": 997, "ƒ†set": 998, "JU": 999, "ors": 1000, "atter": 1001, "well": 1002, "LIET": 1003, "LEON": 1004, "ƒ†Warwick": 1005, "JULIET": 1006, "LEONTES": 1007, "Nay": 1008, "ƒ†gone": 1009, "ƒ†better": 1010, "ittle": 1011, "ƒ†daughter": 1012, "MI": 1013, "ought": 1014, "rant": 1015, "ƒ†prince": 1016, "DY": 1017, "His": 1018, "ƒ†tong": 1019, "ƒ†nothing": 1020, "CE": 1021, "VOL": 1022, "LADY": 1023, "ENCE": 1024, "TA": 1025, "ied": 1026, "ƒ†keep": 1027, "ƒ†wit": 1028, "Go": 1029, "ces": 1030, "ƒ†sle": 1031, "ƒ†res": 1032, "Well": 1033, "ious": 1034, "hard": 1035, "ƒ†news": 1036, "ier": 1037, "ool": 1038, "ƒ†tri": 1039, "ƒ†gri": 1040, "SIC": 1041, "une": 1042, "ƒ†those": 1043, "SICINIUS": 1044, "ss": 1045, "ont": 1046, "Not": 1047, "ƒ†lords": 1048, "ƒ†against": 1049, "ƒ†little": 1050, "ƒ†hour": 1051, "ford": 1052, "ƒ†best": 1053, "ardon": 1054, "akes": 1055, "ƒ†hence": 1056, "Un": 1057, "ew": 1058, "sed": 1059, "lse": 1060, "ƒ†face": 1061, "ilt": 1062, "ƒ†foll": 1063, "ƒ†acc": 1064, "On": 1065, "ud": 1066, "PR": 1067, "ark": 1068, "ƒ†end": 1069, "ƒ†young": 1070, "ork": 1071, "ƒ†thing": 1072, "ƒ†still": 1073, "ield": 1074, "ƒ†kind": 1075, "ST": 1076, "ƒ†pri": 1077, "ƒ†pur": 1078, "alk": 1079, "Thy": 1080, "ƒ†comp": 1081, "LUCIO": 1082, "ins": 1083, "ƒ†IV": 1084, "ale": 1085, "ƒ†put": 1086, "ƒ†two": 1087, "ƒ†power": 1088, "ichard": 1089, "ƒ†cha": 1090, "ƒ†himself": 1091, "cl": 1092, "ret": 1093, "ƒ†gu": 1094, "ried": 1095, "ƒ†dear": 1096, "Pro": 1097, "iness": 1098, "ƒ†first": 1099, "cious": 1100, "ƒ†peace": 1101, "ƒ†else": 1102, "ert": 1103, "Sir": 1104, "ason": 1105, "hile": 1106, "ƒ†sub": 1107, "ail": 1108, "ƒ†unto": 1109, "ƒ†An": 1110, "ft": 1111, "ƒ†sm": 1112, "ile": 1113, "ray": 1114, "uty": 1115, "ƒ†till": 1116, "RI": 1117, "ƒ†co": 1118, "ƒ†bid": 1119, "ƒ†tra": 1120, "ƒ†hus": 1121, "ect": 1122, "ETH": 1123, "ƒ†therefore": 1124, "ƒ†ELI": 1125, "ƒ†back": 1126, "ZAB": 1127, "ƒ†earth": 1128, "ƒ†words": 1129, "ƒ†count": 1130, "ƒ†ELIZAB": 1131, "ƒ†ELIZABETH": 1132, "ƒ†dre": 1133, "men": 1134, "yal": 1135, "ƒ†could": 1136, "ius": 1137, "band": 1138, "ƒ†find": 1139, "Have": 1140, "ople": 1141, "ƒ†tongue": 1142, "orse": 1143, "ƒ†need": 1144, "ƒ†thine": 1145, "ƒ†lady": 1146, "ƒ†York": 1147, "tw": 1148, "int": 1149, "get": 1150, "ƒ†fell": 1151, "ƒ†forth": 1152, "enry": 1153, "ƒ†hope": 1154, "HENRY": 1155, "ƒ†high": 1156, "lp": 1157, "St": 1158, "eth": 1159, "ƒ†home": 1160, "MER": 1161, "eech": 1162, "ƒ†Romeo": 1163, "ƒ†husband": 1164, "CL": 1165, "ƒ†right": 1166, "ƒ†duke": 1167, "rer": 1168, "ƒ†ban": 1169, "uth": 1170, "ƒ†though": 1171, "WAR": 1172, "ƒ†What": 1173, "WIC": 1174, "fort": 1175, "ƒ†VI": 1176, "WARWIC": 1177, "WARWICK": 1178, "me": 1179, "UT": 1180, "ix": 1181, "ƒ†che": 1182, "vere": 1183, "ged": 1184, "ach": 1185, "ƒ†bra": 1186, "hip": 1187, "ister": 1188, "ƒ†mind": 1189, "ƒ†char": 1190, "ƒ†HENRY": 1191, "ƒ†people": 1192, "ds": 1193, "Nurse": 1194, "ƒ†Citizen": 1195, "ƒ†tre": 1196, "They": 1197, "HAM": 1198, "ƒ†Henry": 1199, "PU": 1200, "eed": 1201, "ƒ†bri": 1202, "ƒ†chan": 1203, "IAN": 1204, "ƒ†show": 1205, "LET": 1206, "ƒ†conf": 1207, "ƒ†hands": 1208, "ƒ†law": 1209, "ƒ†Richard": 1210, "PULET": 1211, "be": 1212, "EY": 1213, "ƒ†gl": 1214, "ƒ†once": 1215, "ƒ†why": 1216, "ƒ†said": 1217, "ƒ†master": 1218, "ƒ†cause": 1219, "ƒ†imp": 1220, "GE": 1221, "MIO": 1222, "Good": 1223, "ousin": 1224, "ƒ†none": 1225, "ƒ†bod": 1226, "ƒ†joy": 1227, "ervant": 1228, "Shall": 1229, "All": 1230, "ƒ†fort": 1231, "ƒ†bring": 1232, "ƒ†dou": 1233, "ates": 1234, "Yet": 1235, "UCKING": 1236, "ƒ†every": 1237, "BRUT": 1238, "UCKINGHAM": 1239, "BRUTUS": 1240, "ird": 1241, "iet": 1242, "ƒ†light": 1243, "From": 1244, "ESS": 1245, "OKE": 1246, "ƒ†mist": 1247, "ƒ†BOL": 1248, "INGBR": 1249, "ƒ†pass": 1250, "TRAN": 1251, "BUCKINGHAM": 1252, "ƒ†BOLINGBR": 1253, "TRANIO": 1254, "ƒ†BOLINGBROKE": 1255, "bt": 1256, "Do": 1257, "ƒ†wo": 1258, "ƒ†thr": 1259, "ƒ†nat": 1260, "Will": 1261, "vost": 1262, "swer": 1263, "ƒ†royal": 1264, "lt": 1265, "its": 1266, "ary": 1267, "cle": 1268, "PER": 1269, "ƒ†MAR": 1270, "ƒ†came": 1271, "TIS": 1272, "ƒ†whose": 1273, "ƒ†tears": 1274, "ƒ†please": 1275, "lf": 1276, "vy": 1277, "ory": 1278, "roke": 1279, "ƒ†pardon": 1280, "NE": 1281, "Cl": 1282, "ƒ†bes": 1283, "ƒ†dev": 1284, "GAR": 1285, "ƒ†heard": 1286, "arry": 1287, "ƒ†happ": 1288, "ƒ†arm": 1289, "ƒ†just": 1290, "pose": 1291, "ƒ†boy": 1292, "ƒ†full": 1293, "ƒ†wrong": 1294, "ƒ†present": 1295, "ƒ†MARGAR": 1296, "ƒ†MARGARET": 1297, "ƒ†mis": 1298, "ens": 1299, "ƒ†ere": 1300, "ƒ†land": 1301, "ƒ†last": 1302, "ult": 1303, "ƒ†state": 1304, "eel": 1305, "ƒ†since": 1306, "ATH": 1307, "ƒ†place": 1308, "MIL": 1309, "bl": 1310, "ƒ†meet": 1311, "ƒ†kill": 1312, "ock": 1313, "sand": 1314, "ƒ†after": 1315, "ƒ†under": 1316, "cent": 1317, "esty": 1318, "ition": 1319, "ORD": 1320, "HOR": 1321, "ƒ†care": 1322, "ƒ†hold": 1323, "ƒ†sorrow": 1324, "GRE": 1325, "ANGE": 1326, "ƒ†thousand": 1327, "ANGELO": 1328, "CU": 1329, "Our": 1330, "arence": 1331, "ƒ†whom": 1332, "ARINA": 1333, "ƒ†follow": 1334, "ƒ†help": 1335, "ƒ†far": 1336, "day": 1337, "ƒ†less": 1338, "ceive": 1339, "ƒ†weep": 1340, "selves": 1341, "cius": 1342, "ƒ†enem": 1343, "ƒ†hither": 1344, "ƒ†about": 1345, "ƒ†eye": 1346, "ƒ†shame": 1347, "KATH": 1348, "KATHARINA": 1349, "ons": 1350, "ƒ†pat": 1351, "ƒ†fal": 1352, "ƒ†sun": 1353, "iol": 1354, "urde": 1355, "ƒ†fool": 1356, "ƒ†answer": 1357, "An": 1358, "ƒ†ch": 1359, "irt": 1360, "air": 1361, "ƒ†fall": 1362, "asure": 1363, "ƒ†maid": 1364, "Up": 1365, "ƒ†bus": 1366, "LUS": 1367, "thy": 1368, "ƒ†hate": 1369, "ESCA": 1370, "ƒ†gentleman": 1371, "ƒ†King": 1372, "ƒ†grief": 1373, "ƒ†gracious": 1374, "ƒ†cousin": 1375, "ESCALUS": 1376, "ove": 1377, "imes": 1378, "ƒ†stri": 1379, "ƒ†into": 1380, "ƒ†makes": 1381, "ject": 1382, "ild": 1383, "ƒ†stre": 1384, "Hath": 1385, "ƒ†Eng": 1386, "ƒ†woman": 1387, "iv": 1388, "OS": 1389, "ƒ†dost": 1390, "ices": 1391, "ƒ†hum": 1392, "ƒ†coun": 1393, "DUCH": 1394, "ƒ†turn": 1395, "ƒ†Duke": 1396, "ƒ†sleep": 1397, "ƒ†comfort": 1398, "urderer": 1399, "DUCHESS": 1400, "itor": 1401, "ƒ†bel": 1402, "pher": 1403, "Lord": 1404, "alt": 1405, "ƒ†over": 1406, "ƒ†talk": 1407, "ƒ†body": 1408, "ƒ†bu": 1409, "ƒ†gr": 1410, "ute": 1411, "tend": 1412, "deed": 1413, "morrow": 1414, "gelo": 1415, "ƒ†wilt": 1416, "ƒ†Marcius": 1417, "ƒ†i": 1418, "IA": 1419, "ƒ†bed": 1420, "ised": 1421, "ieve": 1422, "ƒ†seem": 1423, "ƒ†prove": 1424, "ƒ†play": 1425, "ience": 1426, "CAMIL": 1427, "ƒ†Clarence": 1428, "CAMILLO": 1429, "ere": 1430, "ans": 1431, "ƒ†inst": 1432, "omet": 1433, "ƒ†wel": 1434, "ade": 1435, "ƒ†ret": 1436, "ily": 1437, "ƒ†dra": 1438, "ƒ†deed": 1439, "ƒ†thank": 1440, "God": 1441, "ƒ†sound": 1442, "ƒ†ser": 1443, "TEN": 1444, "illain": 1445, "hold": 1446, "ƒ†vo": 1447, "ƒ†fight": 1448, "ƒ†sword": 1449, "ƒ†court": 1450, "vereign": 1451, "ƒ†false": 1452, "ƒ†indeed": 1453, "ƒ†Angelo": 1454, "HORTEN": 1455, "HORTENS": 1456, "Sh": 1457, "ƒ†bo": 1458, "ouch": 1459, "ƒ†use": 1460, "ƒ†even": 1461, "ƒ†another": 1462, "ƒ†grave": 1463, "ƒ†adv": 1464, "FRI": 1465, "ƒ†fellow": 1466, "Provost": 1467, "Upon": 1468, "ƒ†sovereign": 1469, "HORTENSIO": 1470, "FRIAR": 1471, ",'": 1472, "ƒ†has": 1473, "ƒ†em": 1474, "ƒ†cur": 1475, "ury": 1476, "eal": 1477, "pect": 1478, "BAP": 1479, "ƒ†banish": 1480, "ƒ†fortune": 1481, "TISTA": 1482, "BAPTISTA": 1483, "pl": 1484, "YC": 1485, "pen": 1486, "ƒ†ass": 1487, "ƒ†send": 1488, "ƒ†want": 1489, "ƒ†reven": 1490, "fect": 1491, "AUT": 1492, "COM": 1493, "ƒ†rather": 1494, "ƒ†prison": 1495, "ƒ†merc": 1496, "ƒ†matter": 1497, "ƒ†country": 1498, "OLYC": 1499, "COMINIUS": 1500, "AUTOLYC": 1501, "AUTOLYCUS": 1502, ".'": 1503, "Are": 1504, "ƒ†lies": 1505, "ƒ†only": 1506, "More": 1507, "Even": 1508, "ƒ†wish": 1509, "ƒ†years": 1510, "ARENCE": 1511, "ƒ†reason": 1512, "ƒ†truth": 1513, "Third": 1514, "ƒ†virt": 1515, "of": 1516, "ior": 1517, "any": 1518, "ƒ†dan": 1519, "Would": 1520, "ENES": 1521, "ƒ†But": 1522, "ƒ†pers": 1523, "rance": 1524, "ƒ†breath": 1525, "ƒ†arms": 1526, "ƒ†dream": 1527, "ƒ†doubt": 1528, "pherd": 1529, "CLARENCE": 1530, "dd": 1531, "der": 1532, "ener": 1533, "ƒ†gi": 1534, "ƒ†sent": 1535, "ƒ†stra": 1536, "BEN": 1537, "MAR": 1538, "NOR": 1539, "ƒ†disc": 1540, "VOLIO": 1541, "ƒ†shalt": 1542, "Clown": 1543, "ƒ†business": 1544, "BENVOLIO": 1545, "Al": 1546, "by": 1547, "At": 1548, "hed": 1549, "ƒ†sen": 1550, "ƒ†spir": 1551, "ƒ†prom": 1552, "ƒ†holy": 1553, "erving": 1554, "ƒ†enough": 1555, "ƒ†command": 1556, "UMIO": 1557, "PERO": 1558, "PROS": 1559, "GRUMIO": 1560, "PROSPERO": 1561, "ia": 1562, "ken": 1563, "ars": 1564, "ator": 1565, "ƒ†bea": 1566, "ƒ†lay": 1567, "ƒ†cra": 1568, "ƒ†sold": 1569, "ƒ†sea": 1570, "ƒ†fare": 1571, "ƒ†wind": 1572, "ƒ†swear": 1573, "ƒ†pity": 1574, "ƒ†hang": 1575, "ƒ†content": 1576, "ƒ†stran": 1577, "ƒ†proud": 1578, "MERCU": 1579, "ƒ†Murderer": 1580, "MERCUTIO": 1581, "eter": 1582, "ike": 1583, "ƒ†dep": 1584, "ƒ†sec": 1585, "ƒ†dare": 1586, "ƒ†lives": 1587, "gainst": 1588, "ƒ†Kate": 1589, "LUCENTIO": 1590, "ƒ†remem": 1591, "ƒ†nature": 1592, "ƒ†welcome": 1593, "ƒ†villain": 1594, "Tw": 1595, "ham": 1596, "com": 1597, "ƒ†gre": 1598, "ƒ†get": 1599, "ƒ†within": 1600, "ester": 1601, "ƒ†Come": 1602, "ƒ†tend": 1603, "ƒ†saw": 1604, "ƒ†madam": 1605, "POM": 1606, "LAND": 1607, "ƒ†free": 1608, "ƒ†kiss": 1609, "ƒ†gods": 1610, "ƒ†happy": 1611, "POMP": 1612, "hal": 1613, "vers": 1614, "ƒ†city": 1615, "PAU": 1616, "apt": 1617, "Were": 1618, "ƒ†foul": 1619, "ƒ†serv": 1620, "LINA": 1621, "ƒ†sister": 1622, "ƒ†beseech": 1623, "ƒ†somet": 1624, "PAULINA": 1625, "ery": 1626, "ƒ†den": 1627, "att": 1628, "use": 1629, "ient": 1630, "ƒ†yours": 1631, "ƒ†oath": 1632, "onder": 1633, "ague": 1634, "ƒ†break": 1635, "YORK": 1636, "ƒ†three": 1637, "ƒ†means": 1638, "ƒ†yield": 1639, "ertain": 1640, "gether": 1641, "GREMIO": 1642, "ƒ†subject": 1643, "POMPEY": 1644, "yb": 1645, "PO": 1646, "ƒ†aw": 1647, "ƒ†mer": 1648, "anc": 1649, "ANT": 1650, "usic": 1651, "LIX": 1652, "ƒ†born": 1653, "ƒ†bloody": 1654, "ƒ†looks": 1655, "eft": 1656, "ƒ†things": 1657, "UMN": 1658, "like": 1659, "ƒ†Nor": 1660, "ches": 1661, "ƒ†while": 1662, "ƒ†horse": 1663, "POLIX": 1664, "VOLUMN": 1665, "POLIXENES": 1666, "VOLUMNIA": 1667, "up": 1668, "ƒ†win": 1669, "Her": 1670, "ues": 1671, "ƒ†spo": 1672, "ƒ†faith": 1673, "INGS": 1674, "rong": 1675, "ƒ†yourself": 1676, "ƒ†supp": 1677, "ƒ†wound": 1678, "ƒ†tem": 1679, "GON": 1680, "ƒ†fire": 1681, "enger": 1682, "ƒ†maj": 1683, "centio": 1684, "ƒ†traitor": 1685, "ƒ†Serving": 1686, "ybalt": 1687, "STINGS": 1688, "ƒ†Servingman": 1689, "bs": 1690, "rem": 1691, "Say": 1692, "ƒ†lam": 1693, "ƒ†dru": 1694, "ƒ†LAU": 1695, "ƒ†mark": 1696, "ƒ†common": 1697, "ƒ†children": 1698, "RENCE": 1699, "ƒ†mistress": 1700, "broke": 1701, "essenger": 1702, "HASTINGS": 1703, "ƒ†LAURENCE": 1704, "BY": 1705, "ƒ†beat": 1706, "ƒ†def": 1707, "ƒ†val": 1708, "BER": 1709, "ƒ†requ": 1710, "ƒ†cond": 1711, "Therefore": 1712, "form": 1713, "ƒ†uncle": 1714, "ƒ†majesty": 1715, "FF": 1716, "ƒ†sin": 1717, "ƒ†told": 1718, "ƒ†met": 1719, "Was": 1720, "ƒ†soon": 1721, "ƒ†seen": 1722, "ƒ†late": 1723, "Look": 1724, "CLI": 1725, "ƒ†save": 1726, "ƒ†days": 1727, "ƒ†deser": 1728, "ƒ†aff": 1729, "THUM": 1730, "ƒ†woe": 1731, "ƒ†England": 1732, "ƒ†tender": 1733, "ƒ†left": 1734, "BERLAND": 1735, "CLIFF": 1736, "NORTHUM": 1737, "NORTHUMBERLAND": 1738, "ID": 1739, "ƒ†mon": 1740, "ring": 1741, "ced": 1742, "bed": 1743, "ides": 1744, "idow": 1745, "ever": 1746, "ƒ†does": 1747, "ƒ†sure": 1748, "Take": 1749, "ƒ†sight": 1750, "Though": 1751, "ƒ†return": 1752, "ƒ†mercy": 1753, "ƒ†gener": 1754, "ƒ†farewell": 1755, "ac": 1756, "mp": 1757, "hes": 1758, "rel": 1759, "ƒ†sit": 1760, "ten": 1761, "dom": 1762, "ƒ†sad": 1763, "ters": 1764, "earn": 1765, "ƒ†AN": 1766, "ƒ†gold": 1767, "ƒ†deep": 1768, "unes": 1769, "ƒ†marry": 1770, "ƒ†foot": 1771, "ƒ†Jul": 1772, "ƒ†warrant": 1773, "ƒ†through": 1774, "ƒ†heavy": 1775, "ƒ†purpose": 1776, "ƒ†danger": 1777, "ƒ†ANNE": 1778, "Ah": 1779, "und": 1780, "mer": 1781, "aim": 1782, "ours": 1783, "ƒ†ill": 1784, "vent": 1785, "Did": 1786, "ƒ†cho": 1787, "ict": 1788, "ƒ†grow": 1789, "Give": 1790, "INCE": 1791, "ƒ†nurse": 1792, "ments": 1793, "ƒ†cold": 1794, "ifford": 1795, "CAPULET": 1796, "ignior": 1797, "ƒ†together": 1798, "PRINCE": 1799, "az": 1800, "ceed": 1801, "enty": 1802, "aid": 1803, "ƒ†ask": 1804, "ush": 1805, "ƒ†lost": 1806, "ƒ†without": 1807, "oling": 1808, "ƒ†report": 1809, "ƒ†pluck": 1810, "ƒ†liege": 1811, "arewell": 1812, "ross": 1813, "oriol": 1814, "ƒ†times": 1815, "ƒ†believe": 1816, "ƒ†spirit": 1817, "olingbroke": 1818, "sh": 1819, "no": 1820, "gs": 1821, "ling": 1822, "ƒ†wat": 1823, "ƒ†air": 1824, "ƒ†heir": 1825, "ets": 1826, "ains": 1827, "ƒ†age": 1828, "outh": 1829, "ƒ†thyself": 1830, "ƒ†says": 1831, "ƒ†jo": 1832, "Whose": 1833, "ƒ†loss": 1834, "ƒ†Mont": 1835, "One": 1836, "ƒ†strange": 1837, "ƒ†learn": 1838, "ƒ†Bolingbroke": 1839, "ca": 1840, "xt": 1841, "ner": 1842, "Had": 1843, "ial": 1844, "ƒ†cry": 1845, "ALO": 1846, "aking": 1847, "ƒ†ears": 1848, "ƒ†haste": 1849, "ƒ†suff": 1850, "ƒ†entreat": 1851, "ƒ†devil": 1852, "ƒ†ground": 1853, "Should": 1854, "ƒ†person": 1855, "ƒ†Juliet": 1856, "ƒ†Clifford": 1857, "Wh": 1858, "ƒ†ag": 1859, "oman": 1860, "ined": 1861, "ƒ†fly": 1862, "ƒ†mur": 1863, "ƒ†fast": 1864, "ƒ†vis": 1865, "ƒ†past": 1866, "night": 1867, "aud": 1868, "ƒ†Lu": 1869, "ƒ†toward": 1870, "ƒ†friar": 1871, "ƒ†disp": 1872, "ƒ†slain": 1873, "ƒ†betw": 1874, "ixt": 1875, "ƒ†justice": 1876, "ƒ†fault": 1877, "ƒ†France": 1878, "ƒ†straight": 1879, "Like": 1880, "ƒ†remember": 1881, "IZ": 1882, "FL": 1883, "ina": 1884, "May": 1885, "Some": 1886, "ƒ†ord": 1887, "These": 1888, "ution": 1889, "ƒ†near": 1890, "ƒ†sil": 1891, "ƒ†CA": 1892, "AUF": 1893, "entleman": 1894, "ƒ†quick": 1895, "ƒ†trust": 1896, "ƒ†alone": 1897, "ƒ†desire": 1898, "ƒ†curse": 1899, "ƒ†bold": 1900, "ƒ†worthy": 1901, "ƒ†instru": 1902, "ƒ†beauty": 1903, "ƒ†service": 1904, "ƒ†strong": 1905, "IDIUS": 1906, "ORIZ": 1907, "ƒ†CAPULET": 1908, "AUFIDIUS": 1909, "FLORIZ": 1910, "FLORIZEL": 1911, "so": 1912, "ithe": 1913, "ƒ†Is": 1914, "ning": 1915, "Can": 1916, "with": 1917, "ION": 1918, "adam": 1919, "Tell": 1920, "VER": 1921, "ured": 1922, "ƒ†found": 1923, "ƒ†ready": 1924, "ƒ†run": 1925, "ƒ†hard": 1926, "ƒ†brought": 1927, "ƒ†poss": 1928, "ƒ†enemy": 1929, "ƒ†touch": 1930, "ƒ†revenge": 1931, "ƒ†general": 1932, "audio": 1933, "Ha": 1934, "vo": 1935, "!'": 1936, "SE": 1937, "ƒ†inf": 1938, "ƒ†woo": 1939, "amill": 1940, "ƒ†lose": 1941, "ible": 1942, "aun": 1943, "ƒ†knows": 1944, "ƒ†canst": 1945, "ƒ†itself": 1946, "ƒ†Sen": 1947, "inks": 1948, "unt": 1949, "cept": 1950, "umber": 1951, "ƒ†Here": 1952, "ƒ†thoughts": 1953, "ƒ†grant": 1954, "ƒ†married": 1955, "ƒ†duty": 1956, "ƒ†charge": 1957, "ƒ†Tybalt": 1958, "ƒ†Senator": 1959, "Sp": 1960, "ua": 1961, "lou": 1962, "ƒ†iss": 1963, "ƒ†wear": 1964, "ƒ†read": 1965, "CIUS": 1966, "eep": 1967, "ƒ†quar": 1968, "ƒ†You": 1969, "ƒ†prof": 1970, "RICHARD": 1971, "ƒ†marri": 1972, "ƒ†morn": 1973, "Bec": 1974, "ƒ†stands": 1975, "ƒ†deli": 1976, "ched": 1977, "ƒ†hours": 1978, "BAST": 1979, "ship": 1980, "ƒ†speed": 1981, "ƒ†confess": 1982, "ƒ†streng": 1983, "Shepherd": 1984, "Against": 1985, "cester": 1986, "ƒ†twenty": 1987, "ithee": 1988, "SEBAST": 1989, "SEBASTIAN": 1990, "gu": 1991, "ƒ†N": 1992, "OW": 1993, "ƒ†min": 1994, "ones": 1995, "ƒ†car": 1996, "ƒ†hell": 1997, "ƒ†int": 1998, "ƒ†inc": 1999}